{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Mod_Architecture",
			"Children": [
				{
					"Source":
					{
						"Text": "A Big Brazier."
					},
					"Translation":
					{
						"Text": "Un brasero grande"
					},
					"Key": "TobiPack_LargeBrazier.Description"
				},
				{
					"Source":
					{
						"Text": "A Bird Nest that produces Eggs"
					},
					"Translation":
					{
						"Text": "Un Nido de Pájaro que produce Huevos"
					},
					"Key": "TobiPack_BirdNest_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Bird Nest that produces Feathers"
					},
					"Translation":
					{
						"Text": "Un Nido de Pájaro que produce Plumas"
					},
					"Key": "TobiPack_BirdNest_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Decorated Wooden Ceiling"
					},
					"Translation":
					{
						"Text": "Un techo de madera decorado"
					},
					"Key": "TobiPack_Ceiling_Center.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Base."
					},
					"Translation":
					{
						"Text": "Basa de columna de doble altura"
					},
					"Key": "AradrenPack_ColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Crown."
					},
					"Translation":
					{
						"Text": "Capitel de columna de doble altura"
					},
					"Key": "AradrenPack_ColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Shaft."
					},
					"Translation":
					{
						"Text": "Un Fuste de columna de doble altura"
					},
					"Key": "AradrenPack_ColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Figure Head"
					},
					"Translation":
					{
						"Text": "Figura decorativa"
					},
					"Key": "MereakPack_FigureHead_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Glass Cabinet used in Shops"
					},
					"Translation":
					{
						"Text": "Una vitrina de vidrio utilizada en tiendas."
					},
					"Key": "SeraniPack_GlassCabinet_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Large Winch used in the Mines"
					},
					"Translation":
					{
						"Text": "Un gran cabrestante utilizado en las minas"
					},
					"Key": "OlfahrPack_LargeWinch_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Left Corner Trim"
					},
					"Translation":
					{
						"Text": "Un adorno de esquina izquierdo"
					},
					"Key": "MereakPack_CornerTrim_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Lift used in the Mines"
					},
					"Translation":
					{
						"Text": "Un elevador utilizado en las minas"
					},
					"Key": "OlfahrPack_Lift_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Locked Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Un gabinete cerrado con llave"
					},
					"Key": "SeraniPack_DwellingCabinet_D.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Una caja de madera larga y ornamentada"
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Vertical Wooden Ladder."
					},
					"Translation":
					{
						"Text": "Una escalera larga vertical de madera"
					},
					"Key": "AradrenPack_Ladder_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Una caja larga de madera"
					},
					"Key": "OlfahrPack_WoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Medium Granite Column Crown."
					},
					"Translation":
					{
						"Text": "Capitel de columna mediana de granito"
					},
					"Key": "AradrenPack_MediumGraniteColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Medium Granite Column Shaft."
					},
					"Translation":
					{
						"Text": "Un fuste de columna mediana de Granito"
					},
					"Key": "AradrenPack_MediumGraniteColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Memorial Statue to honor the fallen"
					},
					"Translation":
					{
						"Text": "Una estatua conmemorativa en honor a los caídos."
					},
					"Key": "MereakPack_ShortMemorialStatue_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Messy Workbench"
					},
					"Translation":
					{
						"Text": "Un banco de trabajo desordenado"
					},
					"Key": "MereakPack_MessyWorkbench_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Metal Basin"
					},
					"Translation":
					{
						"Text": "Un cuenco de metal"
					},
					"Key": "OlfahrPack_Basin_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Narrow Archway Pillar"
					},
					"Translation":
					{
						"Text": "Un pilar con arco estrecho"
					},
					"Key": "MereakPack_NarrowArchwayPillar_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Notched Archway"
					},
					"Translation":
					{
						"Text": "Un arco con muescas"
					},
					"Key": "MereakPack_NotchedArchway_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Pedestal for Statues"
					},
					"Translation":
					{
						"Text": "Un pedestal para estatuas"
					},
					"Key": "MereakPack_Pedestal_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Pile of Wood"
					},
					"Translation":
					{
						"Text": "Una pila de madera"
					},
					"Key": "SeraniPack_WoodPile_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Right Corner Trim"
					},
					"Translation":
					{
						"Text": "Un adorno de esquina derecho"
					},
					"Key": "MereakPack_CornerTrim_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Rope Barrier Corner"
					},
					"Translation":
					{
						"Text": "Barrera de cuerda en esquina"
					},
					"Key": "AradrenPack_RopeBarrier_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Sand Sack"
					},
					"Translation":
					{
						"Text": "Un costal de arena"
					},
					"Key": "MereakPack_Sack_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Short Vertical Wooden Ladder."
					},
					"Translation":
					{
						"Text": "Una escalera vertical corta de madera"
					},
					"Key": "AradrenPack_Ladder_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Single Segment Rope Barrier."
					},
					"Translation":
					{
						"Text": "Barrera de cuerda de un solo segmento"
					},
					"Key": "AradrenPack_RopeBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Tall Lift used in the Mines"
					},
					"Translation":
					{
						"Text": "Un elevador alto utilizado en las minas"
					},
					"Key": "OlfahrPack_Lift_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Thick dark wood Ceiling"
					},
					"Translation":
					{
						"Text": "Un techo grueso de madera oscura"
					},
					"Key": "MereakPack_ThickDarkWoodFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Curved Barrier"
					},
					"Translation":
					{
						"Text": "Una barrera delgada curvada de madera"
					},
					"Key": "CurvedPack_CurvedBarrier_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Curved Wall"
					},
					"Translation":
					{
						"Text": "Una pared delgada curvada de madera"
					},
					"Key": "CurvedPack_CurvedWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Wood Crown"
					},
					"Translation":
					{
						"Text": "Una montura delgada de madera"
					},
					"Key": "MereakPack_ThinWoodCrown_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Two Segment Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrera de curerda de dos segmentos"
					},
					"Key": "AradrenPack_RopeBarrier_B.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Base."
					},
					"Translation":
					{
						"Text": "Basa de columna de granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Crown."
					},
					"Translation":
					{
						"Text": "Capitel de columna de granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Shaft."
					},
					"Translation":
					{
						"Text": "Un Fuste de columna de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Windlass used in the Mines"
					},
					"Translation":
					{
						"Text": "Un cabrestante utilizado en las minas"
					},
					"Key": "OlfahrPack_Windlass_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Wooden Crate"
					},
					"Translation":
					{
						"Text": "Una caja de madera"
					},
					"Key": "OlfahrPack_WoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "A beautiful decorated Wooden Floor"
					},
					"Translation":
					{
						"Text": "Un piso de madera bellamente decorado"
					},
					"Key": "TobiPack_Floor_Wood_3x3_A.Description"
				},
				{
					"Source":
					{
						"Text": "A black and blue vase."
					},
					"Translation":
					{
						"Text": "Una vasija negra y azul."
					},
					"Key": "VasePack_Vase_E.Description"
				},
				{
					"Source":
					{
						"Text": "A black and blue vase."
					},
					"Translation":
					{
						"Text": "Una vasija negra y azul."
					},
					"Key": "VasePack_Vase_B.Description"
				},
				{
					"Source":
					{
						"Text": "A black vese with blue and golden details."
					},
					"Translation":
					{
						"Text": "Una vasija negra y azul con detalles dorados."
					},
					"Key": "VasePack_Vase_G.Description"
				},
				{
					"Source":
					{
						"Text": "A black vese with golden details"
					},
					"Translation":
					{
						"Text": "Una vasija negra con detalles dorados."
					},
					"Key": "VasePack_Vase_F.Description"
				},
				{
					"Source":
					{
						"Text": "A blue vase."
					},
					"Translation":
					{
						"Text": "Una vasija azul."
					},
					"Key": "VasePack_Vase_C.Description"
				},
				{
					"Source":
					{
						"Text": "A brazier that produces fire light."
					},
					"Translation":
					{
						"Text": "Un bracero que produce luz."
					},
					"Key": "GrunmniPack_ShortBrazier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A brazier with legs that produces fire light."
					},
					"Translation":
					{
						"Text": "Un bracero con paras que produce luz."
					},
					"Key": "GrunmniPack_ShortBrazier_B.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a blue light."
					},
					"Translation":
					{
						"Text": "Un farol que produce luz azul."
					},
					"Key": "GrumniPack_CeilingLamp_C.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a green light."
					},
					"Translation":
					{
						"Text": "Un farol que produce luz verde."
					},
					"Key": "GrumniPack_CeilingLamp_A.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a orange light."
					},
					"Translation":
					{
						"Text": "Un farol que produce luz naranja."
					},
					"Key": "GrumniPack_CeilingLamp_F.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a purple light."
					},
					"Translation":
					{
						"Text": "Un farol que produce luz morada."
					},
					"Key": "GrumniPack_CeilingLamp_E.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a white light."
					},
					"Translation":
					{
						"Text": "Un farol que produce luz blanca."
					},
					"Key": "GrumniPack_CeilingLamp_D.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a yellow light."
					},
					"Translation":
					{
						"Text": "Un farol que produce luz amarilla."
					},
					"Key": "GrumniPack_CeilingLamp_B.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_RedRock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of granite balustrade."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_A.Description"
				},
				{
					"Source":
					{
						"Text": "A curved granite barrier"
					},
					"Translation":
					{
						"Text": "Una baerra curve de Granito"
					},
					"Key": "CurvedPack_CurvedBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A curved granite wall"
					},
					"Translation":
					{
						"Text": "Una pared curve de Granito"
					},
					"Key": "CurvedPack_CurvedWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated adamant floor"
					},
					"Translation":
					{
						"Text": "Un piso de Adamanto decorado"
					},
					"Key": "TobiFloorPack_InlaidFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated arch with wood"
					},
					"Translation":
					{
						"Text": "Un arco decorado con madera"
					},
					"Key": "TobiPack_DecoratedArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated arch with wood"
					},
					"Translation":
					{
						"Text": "Un arco decorado con madera"
					},
					"Key": "TobiPack_DecoratedArch_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated floor"
					},
					"Translation":
					{
						"Text": "Un piso decorado"
					},
					"Key": "TobiFloorPack_PatternedFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated floor"
					},
					"Translation":
					{
						"Text": "Un piso decorado"
					},
					"Key": "TobiFloorPack_TiledFloor_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated mossy floor"
					},
					"Translation":
					{
						"Text": "Un piso con musgo decorado"
					},
					"Key": "TobiFloorPack_TiledFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated white floor"
					},
					"Translation":
					{
						"Text": "Un piso blanco decorado"
					},
					"Key": "TobiFloorPack_PatternedFloor_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated white floor"
					},
					"Translation":
					{
						"Text": "Un piso blanco decorado"
					},
					"Key": "TobiFloorPack_TiledFloor_C.Description"
				},
				{
					"Source":
					{
						"Text": "A decorative Barrel"
					},
					"Translation":
					{
						"Text": "Un barril de decoración"
					},
					"Key": "MereakPack_Barrel_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorative statue."
					},
					"Translation":
					{
						"Text": "Una estatua decorativa"
					},
					"Key": "100BuildingsPack_GuardStatue_A.Description"
				},
				{
					"Source":
					{
						"Text": "A door set in a fine white granite wall."
					},
					"Translation":
					{
						"Text": "Una puerta en un elegante muro de granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteDoor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite barrier rotated 45°."
					},
					"Translation":
					{
						"Text": "Una barrera de granito girada 45°"
					},
					"Key": "100BuildingsPack_GraniteBarrier45_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite decorative barrier."
					},
					"Translation":
					{
						"Text": "Una barrera decorativa de Granito"
					},
					"Key": "AradrenPack_DecorativeBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall rotated 45°."
					},
					"Translation":
					{
						"Text": "Una pared de granito girada 45°"
					},
					"Key": "100BuildingsPack_GraniteWall45_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with mithril plating"
					},
					"Translation":
					{
						"Text": "Un muro de granito chapado en mithril"
					},
					"Key": "MithrilWallsPack_MithrilWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with mithril plating and decorative patterns."
					},
					"Translation":
					{
						"Text": "Un muro de granito chapado en mithril y con patrones decorativos."
					},
					"Key": "MithrilWallsPack_MithrilWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with silver plating and decorative patterns."
					},
					"Translation":
					{
						"Text": "Un muro de granito chapado en plata y con patrones decorativos."
					},
					"Key": "SilverWallsPack_SilverWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A ironwood Ornate Ceiling"
					},
					"Translation":
					{
						"Text": "Techo ornamentado de palo fierro"
					},
					"Key": "MereakPack_OrnateCeiling_A.Description"
				},
				{
					"Source":
					{
						"Text": "A little Crimson railing. Compact protection in warm desert stone."
					},
					"Translation":
					{
						"Text": "Una barandilla pequeña de arenisca roja. Protección compacta en cálida piedra del desierto."
					},
					"Key": "RailingsPack_Railing_RedRock_B.Description"
				},
				{
					"Source":
					{
						"Text": "A little Fair railing. Compact protection in luminous coastal stone."
					},
					"Translation":
					{
						"Text": "Una barandilla pequeña de mármol blanco. Protección compacta en luminosa piedra de la costa."
					},
					"Key": "RailingsPack_Railing_WhiteMarble_B.Description"
				},
				{
					"Source":
					{
						"Text": "A little granite railing."
					},
					"Translation":
					{
						"Text": "Una banrandilla pequeña de granito."
					},
					"Key": "RailingsPack_Railing_B.Description"
				},
				{
					"Source":
					{
						"Text": "A long set of shelves"
					},
					"Translation":
					{
						"Text": "Un conjunto de repisas largas"
					},
					"Key": "MereakPack_LongShelves_A.Description"
				},
				{
					"Source":
					{
						"Text": "A map showing where the dwarves that answered Gimli’s call."
					},
					"Translation":
					{
						"Text": "Un mapa que muestra los lugares donde los enanos respondieron a la llamada de Gimli"
					},
					"Key": "100BuildingsPack_GimlisMap_A.Description"
				},
				{
					"Source":
					{
						"Text": "A medium granite column base."
					},
					"Translation":
					{
						"Text": "Una basa de columna mediana de Granito"
					},
					"Key": "AradrenPack_MediumGraniteColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A medium set of shelves"
					},
					"Translation":
					{
						"Text": "Un conjunto de repisas medianas"
					},
					"Key": "MereakPack_MediumShelves_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column base with ithildin relief"
					},
					"Translation":
					{
						"Text": "Una base de columna musgosa con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column crown with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un fuste de columna musgosa con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un capitel de columna musgosa con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A narrow Window"
					},
					"Translation":
					{
						"Text": "Una ventana estrecha"
					},
					"Key": "MereakPack_NarrowGraniteWindow_A.Description"
				},
				{
					"Source":
					{
						"Text": "A nicely tiled granite floor."
					},
					"Translation":
					{
						"Text": "Un bonito piso de baldosas hecho de granito"
					},
					"Key": "ZetaPack_WhiteGraniteFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column base with ithildin relief"
					},
					"Translation":
					{
						"Text": "Una base de columna carmesí con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column crown with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un fuste de columna musgosa con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un capitel de columna musgosa con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of Fair balustrade. The pale stone guides the path with coastal elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_WhiteMarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of granite balustrade."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_A.Description"
				},
				{
					"Source":
					{
						"Text": "A short barrier made of granite blocks."
					},
					"Translation":
					{
						"Text": "Una barrera hecha de bloques de granito"
					},
					"Key": "ZetaPack_WhiteGraniteTrimedBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A short barrier made of granite blocks."
					},
					"Translation":
					{
						"Text": "Una barrera hecha de bloques de granito"
					},
					"Key": "ZetaPack_WhiteGraniteBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A small Messy Workbench"
					},
					"Translation":
					{
						"Text": "Un pequeño banco de trabajo desordenado"
					},
					"Key": "MereakPack_SmallMessyWorkbench_A.Description"
				},
				{
					"Source":
					{
						"Text": "A two winged Figure Head"
					},
					"Translation":
					{
						"Text": "Una figura decorativa con dos alas"
					},
					"Key": "MereakPack_FigureHead_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white and gold vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column base with ithildin relief."
					},
					"Translation":
					{
						"Text": "Una base de columna clara con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column capital with ithildin relief."
					},
					"Translation":
					{
						"Text": "Un fuste de columna clara con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un capitel de columna clara con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white vase with golden details."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_D.Description"
				},
				{
					"Source":
					{
						"Text": "A white vese with golden details"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_H.Description"
				},
				{
					"Source":
					{
						"Text": "A wooden curved wall"
					},
					"Translation":
					{
						"Text": "Una pared curva de madera"
					},
					"Key": "CurvedPack_CurvedWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A wooden curved wall"
					},
					"Translation":
					{
						"Text": "Una pared curva de madera"
					},
					"Key": "CurvedPack_CurvedBarrier_B.Description"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ale Keg"
					},
					"Translation":
					{
						"Text": "Barril de cerveza"
					},
					"Key": "TobiPack_AleKeg.Name"
				},
				{
					"Source":
					{
						"Text": "Amber Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Lámpara de Techo de Ámbar"
					},
					"Key": "GrumniPack_CeilingLamp_F.Name"
				},
				{
					"Source":
					{
						"Text": "Amber Street Lamp"
					},
					"Translation":
					{
						"Text": "Farol de Ámbar"
					},
					"Key": "StreetLampPack_StreetLamp_F.Name"
				},
				{
					"Source":
					{
						"Text": "An Medium Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Un ropero mediano"
					},
					"Key": "SeraniPack_DwellingCabinet_C.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Barrel"
					},
					"Translation":
					{
						"Text": "Un barril abierto"
					},
					"Key": "OlfahrPack_Barrel_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Una caja larga abierta de madera"
					},
					"Key": "OlfahrPack_OpenWoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Wooden Crate"
					},
					"Translation":
					{
						"Text": "Una caja abierta de madera"
					},
					"Key": "OlfahrPack_OpenWoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Una caja ornamentada de madera"
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Dwelling Cabinet With Four Drawers"
					},
					"Translation":
					{
						"Text": "Un ropero pequeño con dos cajones"
					},
					"Key": "SeraniPack_DwellingCabinet_B.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Dwelling Cabinet With Two Drawers"
					},
					"Translation":
					{
						"Text": "Un ropero pequeño con dos cajones"
					},
					"Key": "SeraniPack_DwellingCabinet_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Wooden Bucket"
					},
					"Translation":
					{
						"Text": "Una cubeta pequeña de madera"
					},
					"Key": "OlfahrPack_Bucket_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column base with ithildin relief."
					},
					"Translation":
					{
						"Text": "Una base de columna de adamanto con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column crown with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un fuste de columna de adamanto con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": "Un capitel de columna de adamanto con un relieve de Ithildin."
					},
					"Key": "TobiDurinPack_ColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a blue light."
					},
					"Translation":
					{
						"Text": "Un farol que genera luz azul."
					},
					"Key": "StreetLampPack_StreetLamp_C.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a green light."
					},
					"Translation":
					{
						"Text": "Un farol que genera luz verde."
					},
					"Key": "StreetLampPack_StreetLamp_A.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a orange light."
					},
					"Translation":
					{
						"Text": "Un farol que genera luz naranja."
					},
					"Key": "StreetLampPack_StreetLamp_F.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a purple light."
					},
					"Translation":
					{
						"Text": "Un farol que genera luz morada."
					},
					"Key": "StreetLampPack_StreetLamp_E.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a white light."
					},
					"Translation":
					{
						"Text": "Un farol que genera luz blanca."
					},
					"Key": "StreetLampPack_StreetLamp_D.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a yellow light."
					},
					"Translation":
					{
						"Text": "Un farol que genera luz amarilla."
					},
					"Key": "StreetLampPack_StreetLamp_B.Description"
				},
				{
					"Source":
					{
						"Text": "Angled Wooden Floor"
					},
					"Translation":
					{
						"Text": "Piso de madera en ángulo"
					},
					"Key": "UzbadPack_AngledWoodenFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Angled Wooden Floor."
					},
					"Translation":
					{
						"Text": "Piso de madera en ángulo"
					},
					"Key": "UzbadPack_AngledWoodenFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "Barrel"
					},
					"Translation":
					{
						"Text": "Barril"
					},
					"Key": "OlfahrPack_Barrel_A.Name"
				},
				{
					"Source":
					{
						"Text": "Barrel"
					},
					"Translation":
					{
						"Text": "Barril"
					},
					"Key": "MereakPack_Barrel_A.Name"
				},
				{
					"Source":
					{
						"Text": "Basin"
					},
					"Translation":
					{
						"Text": "Cuenco"
					},
					"Key": "OlfahrPack_Basin_A.Name"
				},
				{
					"Source":
					{
						"Text": "Bird Nest"
					},
					"Translation":
					{
						"Text": "Nido de Pájaro"
					},
					"Key": "TobiPack_BirdNest_A.Name"
				},
				{
					"Source":
					{
						"Text": "Bird Nest"
					},
					"Translation":
					{
						"Text": "Nido de Pájaro"
					},
					"Key": "TobiPack_BirdNest_B.Name"
				},
				{
					"Source":
					{
						"Text": "Bucket"
					},
					"Translation":
					{
						"Text": "Cubeta"
					},
					"Key": "OlfahrPack_Bucket_A.Name"
				},
				{
					"Source":
					{
						"Text": "Chopping block"
					},
					"Translation":
					{
						"Text": "Tablón para cortar"
					},
					"Key": "UzbadPack_ChoppingBlock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Chopping block."
					},
					"Translation":
					{
						"Text": "Tablón para cortar"
					},
					"Key": "UzbadPack_ChoppingBlock_A.Description"
				},
				{
					"Source":
					{
						"Text": "Citrine Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Lámpara de Techo de Citrino"
					},
					"Key": "GrumniPack_CeilingLamp_B.Name"
				},
				{
					"Source":
					{
						"Text": "Citrine Street Lamp"
					},
					"Translation":
					{
						"Text": "Farol de Citrino"
					},
					"Key": "StreetLampPack_StreetLamp_B.Name"
				},
				{
					"Source":
					{
						"Text": "Column Base"
					},
					"Translation":
					{
						"Text": "Basa de columna"
					},
					"Key": "AradrenPack_ColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Crown"
					},
					"Translation":
					{
						"Text": "Capitel de columna"
					},
					"Key": "AradrenPack_ColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Shaft"
					},
					"Translation":
					{
						"Text": "Fueste de columna\""
					},
					"Key": "AradrenPack_ColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Base"
					},
					"Translation":
					{
						"Text": "Moldura para base de columna"
					},
					"Key": "MereakPack_ColumnTrimBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Base"
					},
					"Translation":
					{
						"Text": "Moldura para base de columna"
					},
					"Key": "MereakPack_ColumnTrimBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "Column Trim Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "Column Trim Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_B.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_B.Description"
				},
				{
					"Source":
					{
						"Text": "Corner Trim"
					},
					"Translation":
					{
						"Text": "Moldura para esquinero"
					},
					"Key": "MereakPack_CornerTrim_B.Name"
				},
				{
					"Source":
					{
						"Text": "Corner Trim"
					},
					"Translation":
					{
						"Text": "Moldura para esquinero"
					},
					"Key": "MereakPack_CornerTrim_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Railing Corner"
					},
					"Translation":
					{
						"Text": "Esquinero Carmesí"
					},
					"Key": "RailingsPack_RailingCorner_RedRock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Railing II"
					},
					"Translation":
					{
						"Text": "Barandilla Carmesí II"
					},
					"Key": "RailingsPack_Railing_RedRock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Arch"
					},
					"Translation":
					{
						"Text": "Arco decorado"
					},
					"Key": "TobiPack_DecoratedArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Arch"
					},
					"Translation":
					{
						"Text": "Arco decorado"
					},
					"Key": "TobiPack_DecoratedArch_B.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Wooden Ceiling"
					},
					"Translation":
					{
						"Text": "Techo de madera decorado"
					},
					"Key": "TobiPack_Ceiling_Center.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Wooden Floor"
					},
					"Translation":
					{
						"Text": "Piso de madera decorado"
					},
					"Key": "TobiPack_Floor_Wood_3x3_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorative Barrier"
					},
					"Translation":
					{
						"Text": "Barrera decorativa"
					},
					"Key": "AradrenPack_DecorativeBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Detailed Baseboard"
					},
					"Translation":
					{
						"Text": "Zócalo detallado"
					},
					"Key": "MereakPack_DetailedBaseboard_A.Name"
				},
				{
					"Source":
					{
						"Text": "Detailed Baseboard"
					},
					"Translation":
					{
						"Text": "Zócalo detallado"
					},
					"Key": "MereakPack_DetailedBaseboard_A.Description"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Ropero"
					},
					"Key": "SeraniPack_DwellingCabinet_B.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Ropero"
					},
					"Key": "SeraniPack_DwellingCabinet_C.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Ropero"
					},
					"Key": "SeraniPack_DwellingCabinet_A.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": "Gabinete"
					},
					"Key": "SeraniPack_DwellingCabinet_D.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Railing Corner"
					},
					"Translation":
					{
						"Text": "Esquinero Claro"
					},
					"Key": "RailingsPack_RailingCorner_WhiteMarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Railing II"
					},
					"Translation":
					{
						"Text": "Barandilla Clara II"
					},
					"Key": "RailingsPack_Railing_WhiteMarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": "Figura decorativa"
					},
					"Key": "MereakPack_FigureHead_A.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": "Figura decorativa"
					},
					"Key": "MereakPack_FigureHead_B.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": "Figura decorativa"
					},
					"Key": "MereakPack_FigureHead_C.Name"
				},
				{
					"Source":
					{
						"Text": "Foundation block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_FoundationBlock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Garden Fence"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_GardenFence_A.Name"
				},
				{
					"Source":
					{
						"Text": "Gimli’s Map"
					},
					"Translation":
					{
						"Text": "Mapa de Gimli"
					},
					"Key": "100BuildingsPack_GimlisMap_A.Name"
				},
				{
					"Source":
					{
						"Text": "Glass Cabinet"
					},
					"Translation":
					{
						"Text": "Vitrina de vidrio"
					},
					"Key": "SeraniPack_GlassCabinet_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Curved Barrier"
					},
					"Translation":
					{
						"Text": "Barrera curva de Granito"
					},
					"Key": "CurvedPack_CurvedBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Curved Wall"
					},
					"Translation":
					{
						"Text": "Pared curva de Granito"
					},
					"Key": "CurvedPack_CurvedWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Railing Corner"
					},
					"Translation":
					{
						"Text": "Esquinero de Granito"
					},
					"Key": "RailingsPack_RailingCorner_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Railing II"
					},
					"Translation":
					{
						"Text": "Barandilla de Granito II"
					},
					"Key": "RailingsPack_Railing_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Wall Baseboard"
					},
					"Translation":
					{
						"Text": "Zócalo de pared de Granito"
					},
					"Key": "MereakPack_GraniteWallBaseboard_A.Description"
				},
				{
					"Source":
					{
						"Text": "Granite Wall Baseboard"
					},
					"Translation":
					{
						"Text": "Zócalo de pared de Granito"
					},
					"Key": "MereakPack_GraniteWallBaseboard_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Wall with silver plating."
					},
					"Translation":
					{
						"Text": "Un muro de granito chapado en plata."
					},
					"Key": "SilverWallsPack_SilverWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "Granite barrier 45"
					},
					"Translation":
					{
						"Text": "Barrera de granito 45"
					},
					"Key": "100BuildingsPack_GraniteBarrier45_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite wall 45"
					},
					"Translation":
					{
						"Text": "Pared de granito 45"
					},
					"Key": "100BuildingsPack_GraniteWall45_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a mithril relief of a Dwarf wearing a helmet."
					},
					"Translation":
					{
						"Text": "Muro de granito con un relieve de mithril de un enano con un yelmo."
					},
					"Key": "MithrilWallsPack_MithrilWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a mithril relief of a Dwarf with braided hair flanked by two Dwarves wearing helmets"
					},
					"Translation":
					{
						"Text": "Muro de granito con un relieve de mithril de un enano con trenza, flanqueado por otros dos con yelmos."
					},
					"Key": "MithrilWallsPack_MithrilWall_E.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a mithril relief of a Dwarf with braided hair."
					},
					"Translation":
					{
						"Text": "Muro de granito con un relieve de mithril de un enano con trenzas."
					},
					"Key": "MithrilWallsPack_MithrilWall_D.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf wearing a helmet."
					},
					"Translation":
					{
						"Text": "Muro de granito con un relieve plateado de un enano con un yelmo."
					},
					"Key": "SilverWallsPack_SilverWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair flanked by two Dwarves wearing helmets."
					},
					"Translation":
					{
						"Text": "Muro de granito con un relieve plateado de un enano con trenza, flanqueado por otros dos con yelmos."
					},
					"Key": "SilverWallsPack_SilverWall_E.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair."
					},
					"Translation":
					{
						"Text": "Muro de granito con un relieve plateado de un enano con trenzas."
					},
					"Key": "SilverWallsPack_SilverWall_D.Description"
				},
				{
					"Source":
					{
						"Text": "Guard Statue"
					},
					"Translation":
					{
						"Text": "Estatua de guardia"
					},
					"Key": "100BuildingsPack_GuardStatue_A.Name"
				},
				{
					"Source":
					{
						"Text": "Horizontal Beam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_HorizontalBeam_A.Name"
				},
				{
					"Source":
					{
						"Text": "Inlaid Adamant Floor"
					},
					"Translation":
					{
						"Text": "Piso incrustado de Adamanto"
					},
					"Key": "TobiFloorPack_InlaidFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Iolite Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Lámpara de Techo de Iolita"
					},
					"Key": "GrumniPack_CeilingLamp_E.Name"
				},
				{
					"Source":
					{
						"Text": "Iolite Street Lamp"
					},
					"Translation":
					{
						"Text": "Farol de Iolita"
					},
					"Key": "StreetLampPack_StreetLamp_E.Name"
				},
				{
					"Source":
					{
						"Text": "Jade Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Lámpara de Techo de Jade"
					},
					"Key": "GrumniPack_CeilingLamp_A.Name"
				},
				{
					"Source":
					{
						"Text": "Jade Street Lamp"
					},
					"Translation":
					{
						"Text": "Farol de Jade"
					},
					"Key": "StreetLampPack_StreetLamp_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Banner"
					},
					"Translation":
					{
						"Text": "Estandarte de JuBo's Adventures"
					},
					"Key": "JuboPack_JuboBanner_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Big Banner"
					},
					"Translation":
					{
						"Text": "Estandarte Grande de JuBo's Adventures"
					},
					"Key": "JuboPack_JuboBanner_B.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Flag"
					},
					"Translation":
					{
						"Text": "Bandera de JuBo's Adventures"
					},
					"Key": "JuboPack_JuboFlag_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Guard Post"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboGuardPoint_A.Name"
				},
				{
					"Source":
					{
						"Text": "Keg Stand"
					},
					"Translation":
					{
						"Text": "Mueble para barriles"
					},
					"Key": "SeraniPack_KegStand_A.Name"
				},
				{
					"Source":
					{
						"Text": "Keg Stand"
					},
					"Translation":
					{
						"Text": "Mueble para barriles"
					},
					"Key": "SeraniPack_KegStand_A.Description"
				},
				{
					"Source":
					{
						"Text": "Kitchen Cauldron"
					},
					"Translation":
					{
						"Text": "Caldero para cocinar"
					},
					"Key": "UzbadPack_KitchenCauldron_A.Name"
				},
				{
					"Source":
					{
						"Text": "Kitchen Cauldron."
					},
					"Translation":
					{
						"Text": "Caldero para cocinar"
					},
					"Key": "UzbadPack_KitchenCauldron_A.Description"
				},
				{
					"Source":
					{
						"Text": "Large Brazier"
					},
					"Translation":
					{
						"Text": "Brazero grande"
					},
					"Key": "TobiPack_LargeBrazier.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Base III"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Grande III"
					},
					"Key": "VasePack_Vase_C.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Vase"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Grande"
					},
					"Key": "VasePack_Vase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Vase II"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Grande II"
					},
					"Key": "VasePack_Vase_B.Name"
				},
				{
					"Source":
					{
						"Text": "Large Winch"
					},
					"Translation":
					{
						"Text": "Cabestrante grande"
					},
					"Key": "OlfahrPack_LargeWinch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Lift"
					},
					"Translation":
					{
						"Text": "Elevador"
					},
					"Key": "OlfahrPack_Lift_B.Name"
				},
				{
					"Source":
					{
						"Text": "Long Ladder"
					},
					"Translation":
					{
						"Text": "Escalera larga"
					},
					"Key": "AradrenPack_Ladder_A.Name"
				},
				{
					"Source":
					{
						"Text": "Long Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caja larga de madera ornamentada"
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Long Shelves"
					},
					"Translation":
					{
						"Text": "Repisas largas"
					},
					"Key": "MereakPack_LongShelves_A.Name"
				},
				{
					"Source":
					{
						"Text": "Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caja larga de madera"
					},
					"Key": "OlfahrPack_WoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Base"
					},
					"Translation":
					{
						"Text": "Base de columna mediana"
					},
					"Key": "AradrenPack_MediumGraniteColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Crown"
					},
					"Translation":
					{
						"Text": "Capitel de columna mediana de granito"
					},
					"Key": "AradrenPack_MediumGraniteColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Shaft"
					},
					"Translation":
					{
						"Text": "Fueste de columna mediana de Granito"
					},
					"Key": "AradrenPack_MediumGraniteColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Mediana"
					},
					"Key": "VasePack_Vase_D.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase II"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Mediana II"
					},
					"Key": "VasePack_Vase_E.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase III"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Mediana III"
					},
					"Key": "VasePack_Vase_F.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Shelves"
					},
					"Translation":
					{
						"Text": "Repisas medianas"
					},
					"Key": "MereakPack_MediumShelves_A.Name"
				},
				{
					"Source":
					{
						"Text": "Messy Workbench"
					},
					"Translation":
					{
						"Text": "Banco de trabajo desordenado"
					},
					"Key": "MereakPack_MessyWorkbench_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief"
					},
					"Translation":
					{
						"Text": "Relieve de Mithril"
					},
					"Key": "MithrilWallsPack_MithrilWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief II"
					},
					"Translation":
					{
						"Text": "Relieve de Mithril II"
					},
					"Key": "MithrilWallsPack_MithrilWall_D.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief III"
					},
					"Translation":
					{
						"Text": "Relieve de Mithril III"
					},
					"Key": "MithrilWallsPack_MithrilWall_E.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Wall"
					},
					"Translation":
					{
						"Text": "Muro de Mitrhil"
					},
					"Key": "MithrilWallsPack_MithrilWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Wall II"
					},
					"Translation":
					{
						"Text": "Muro de Mitrhil II"
					},
					"Key": "MithrilWallsPack_MithrilWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Archway Pillar"
					},
					"Translation":
					{
						"Text": "Pilar de arco estrecho"
					},
					"Key": "MereakPack_NarrowArchwayPillar_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Granite Window"
					},
					"Translation":
					{
						"Text": "entana estrecha de Granito"
					},
					"Key": "MereakPack_NarrowGraniteWindow_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": "Escaleras estrechas en espiral de piedra"
					},
					"Key": "CurvedPack_CurvedStairs_A.Name"
				},
				{
					"Source":
					{
						"Text": "Notched Arch"
					},
					"Translation":
					{
						"Text": "Arco con muescas"
					},
					"Key": "MereakPack_NotchedArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Notched Arch"
					},
					"Translation":
					{
						"Text": "Arco con muescas"
					},
					"Key": "MereakPack_NotchedArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "Notched Archway"
					},
					"Translation":
					{
						"Text": "Arco con muescas"
					},
					"Key": "MereakPack_NotchedArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Open Long Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caja laga de madera abierta"
					},
					"Key": "OlfahrPack_OpenWoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Open Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caja de madera abierta"
					},
					"Key": "OlfahrPack_OpenWoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Ceiling"
					},
					"Translation":
					{
						"Text": "Techo ornamentado"
					},
					"Key": "MereakPack_OrnateCeiling_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Ceiling Corner"
					},
					"Translation":
					{
						"Text": "Esquina de techo ornamentado"
					},
					"Key": "TobiPack_Ceiling_Corner.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Dark Wood Floor Tile"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_OrnateDarkWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caja de madera ornamentada"
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Patterned Floor"
					},
					"Translation":
					{
						"Text": "Piso estampado"
					},
					"Key": "TobiFloorPack_PatternedFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Patterned White Floor"
					},
					"Translation":
					{
						"Text": "Piso estampado blanco"
					},
					"Key": "TobiFloorPack_PatternedFloor_B.Name"
				},
				{
					"Source":
					{
						"Text": "Pedestal"
					},
					"Translation":
					{
						"Text": "Pedestal"
					},
					"Key": "MereakPack_Pedestal_A.Name"
				},
				{
					"Source":
					{
						"Text": "Place on a wall to create a ceiling above."
					},
					"Translation":
					{
						"Text": "Colócalo sobre un muro para crear un techo"
					},
					"Key": "TobiPack_Ceiling_Corner.Description"
				},
				{
					"Source":
					{
						"Text": "Pots Rack"
					},
					"Translation":
					{
						"Text": "Estante para ollas"
					},
					"Key": "SeraniPack_PotsRack_A.Description"
				},
				{
					"Source":
					{
						"Text": "Pots Rack"
					},
					"Translation":
					{
						"Text": "Estante para ollas"
					},
					"Key": "SeraniPack_PotsRack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Quartz Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Lámpara de Techo de Quarzo"
					},
					"Key": "GrumniPack_CeilingLamp_D.Name"
				},
				{
					"Source":
					{
						"Text": "Quartz Street Lamp"
					},
					"Translation":
					{
						"Text": "Farol de Quarzo"
					},
					"Key": "StreetLampPack_StreetLamp_D.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrera de cuerda"
					},
					"Key": "AradrenPack_RopeBarrier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrera de cuerda"
					},
					"Key": "AradrenPack_RopeBarrier_C.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": "Barrera de cuerda"
					},
					"Key": "AradrenPack_RopeBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Round Base Trim"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoundBaseTrim_A.Name"
				},
				{
					"Source":
					{
						"Text": "Sack"
					},
					"Translation":
					{
						"Text": "Costal"
					},
					"Key": "MereakPack_Sack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "Short Ladder"
					},
					"Translation":
					{
						"Text": "Escalera corta"
					},
					"Key": "AradrenPack_Ladder_B.Name"
				},
				{
					"Source":
					{
						"Text": "Short Memorial Statue"
					},
					"Translation":
					{
						"Text": "Estatua conmemorativa pequeña"
					},
					"Key": "MereakPack_ShortMemorialStatue_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short brazier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ShortBrazier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short brazier II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ShortBrazier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief"
					},
					"Translation":
					{
						"Text": "Relieve Plateado"
					},
					"Key": "SilverWallsPack_SilverWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief II"
					},
					"Translation":
					{
						"Text": "Relieve Plateado II"
					},
					"Key": "SilverWallsPack_SilverWall_D.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief III"
					},
					"Translation":
					{
						"Text": "Relieve Plateado III"
					},
					"Key": "SilverWallsPack_SilverWall_E.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Wall"
					},
					"Translation":
					{
						"Text": "Muro Plateado"
					},
					"Key": "SilverWallsPack_SilverWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Wall II"
					},
					"Translation":
					{
						"Text": "Muro Plateado II"
					},
					"Key": "SilverWallsPack_SilverWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Single Finial Figure Head"
					},
					"Translation":
					{
						"Text": "Figura decorativa con un solo remate"
					},
					"Key": "MereakPack_FigureHead_B.Description"
				},
				{
					"Source":
					{
						"Text": "Slate Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoofShort_A.Name"
				},
				{
					"Source":
					{
						"Text": "Slate Roof Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoofCornerShort_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Crimson Railing II"
					},
					"Translation":
					{
						"Text": "Barandilla Pequeña Carmesí II"
					},
					"Key": "RailingsPack_Railing_RedRock_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Fair Railing II"
					},
					"Translation":
					{
						"Text": "Barandilla Pequeña Clara II"
					},
					"Key": "RailingsPack_Railing_WhiteMarble_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Granite Railling II"
					},
					"Translation":
					{
						"Text": "Barandilla Pequeña de Granito II"
					},
					"Key": "RailingsPack_Railing_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Messy Workbench"
					},
					"Translation":
					{
						"Text": "Banco de trabajo desordenado pequeño"
					},
					"Key": "MereakPack_SmallMessyWorkbench_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Notched Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_SmallNotchedArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Notched Archway Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_ThinGraniteArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Ornate Vase"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Pequeña"
					},
					"Key": "VasePack_Vase_G.Name"
				},
				{
					"Source":
					{
						"Text": "Small Ornate Vase II"
					},
					"Translation":
					{
						"Text": "Vasija Ornamentada Pequeña II"
					},
					"Key": "VasePack_Vase_H.Name"
				},
				{
					"Source":
					{
						"Text": "Small Stout Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_Archway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Stout Archway II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_SmallStoutArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Stairs"
					},
					"Translation":
					{
						"Text": "Escaleras"
					},
					"Key": "CurvedPack_CurvedStairs_A.Description"
				},
				{
					"Source":
					{
						"Text": "Stout Door Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_StoutDoorArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Stout Prison Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_StoutPrisonArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Tall Lift"
					},
					"Translation":
					{
						"Text": "Elevador alto"
					},
					"Key": "OlfahrPack_Lift_A.Name"
				},
				{
					"Source":
					{
						"Text": "Tall Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": "Escaleras en espiral altas"
					},
					"Key": "CurvedPack_CurvedStairs_B.Description"
				},
				{
					"Source":
					{
						"Text": "Tall Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": "Escaleras en espiral altas"
					},
					"Key": "CurvedPack_CurvedStairs_B.Name"
				},
				{
					"Source":
					{
						"Text": "Tavern Keg full of Evening Ale"
					},
					"Translation":
					{
						"Text": "Barril de taberna lleno de cerveza Alba Clara"
					},
					"Key": "TobiPack_AleKeg.Description"
				},
				{
					"Source":
					{
						"Text": "The banner of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_A.Description"
				},
				{
					"Source":
					{
						"Text": "The bigger version of the banner of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_B.Description"
				},
				{
					"Source":
					{
						"Text": "The flag of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboFlag_A.Description"
				},
				{
					"Source":
					{
						"Text": "The guard post of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboGuardPoint_A.Description"
				},
				{
					"Source":
					{
						"Text": "Thick Plane Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_ThickRoof_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thick dark wood Ceiling"
					},
					"Translation":
					{
						"Text": "Techo grueso de madera oscura"
					},
					"Key": "MereakPack_ThickDarkWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Crown"
					},
					"Translation":
					{
						"Text": "Moldura delgada de madera"
					},
					"Key": "MereakPack_ThinWoodCrown_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Curved Barrier"
					},
					"Translation":
					{
						"Text": "Barrera delgada curva de madera"
					},
					"Key": "CurvedPack_CurvedBarrier_C.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Curved Wall"
					},
					"Translation":
					{
						"Text": "Pared delgada curva de madera"
					},
					"Key": "CurvedPack_CurvedWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Detail"
					},
					"Translation":
					{
						"Text": "Detalle delgado de madera"
					},
					"Key": "MereakPack_ThinWoodDetail_A.Description"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Detail"
					},
					"Translation":
					{
						"Text": "Detalle delgado de madera"
					},
					"Key": "MereakPack_ThinWoodDetail_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Floor Tile"
					},
					"Translation":
					{
						"Text": "Baldosa delgada de madera"
					},
					"Key": "UzbadPack_ThinWoodFloorTile_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Floor Tile."
					},
					"Translation":
					{
						"Text": "Baldosa delgada de madera"
					},
					"Key": "UzbadPack_ThinWoodFloorTile_A.Description"
				},
				{
					"Source":
					{
						"Text": "Tiled Floor"
					},
					"Translation":
					{
						"Text": "Suelo de baldosas"
					},
					"Key": "TobiFloorPack_TiledFloor_B.Name"
				},
				{
					"Source":
					{
						"Text": "Tiled Floor"
					},
					"Translation":
					{
						"Text": "Suelo de baldosas"
					},
					"Key": "TobiFloorPack_TiledFloor_C.Name"
				},
				{
					"Source":
					{
						"Text": "Tiled Mossy Floor"
					},
					"Translation":
					{
						"Text": "Suelo de baldosas cubierto de musgo"
					},
					"Key": "TobiFloorPack_TiledFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Under Stairs Arch"
					},
					"Translation":
					{
						"Text": "Arco bajo las escaleras"
					},
					"Key": "MereakPack_UnderStairsArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Under Stairs Arch"
					},
					"Translation":
					{
						"Text": "Arco bajo las escaleras"
					},
					"Key": "MereakPack_UnderStairsArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "Wagon"
					},
					"Translation":
					{
						"Text": "Vagón"
					},
					"Key": "OlfahrPack_Wagon_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wagon used in the Mines"
					},
					"Translation":
					{
						"Text": "Vagón usado en las Minas"
					},
					"Key": "OlfahrPack_Wagon_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Barrier"
					},
					"Translation":
					{
						"Text": "Barrera de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Base"
					},
					"Translation":
					{
						"Text": "Basa de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Crown"
					},
					"Translation":
					{
						"Text": "Capitel de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Shaft"
					},
					"Translation":
					{
						"Text": "Fueste de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Door"
					},
					"Translation":
					{
						"Text": "Puerta de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteDoor_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Floor"
					},
					"Translation":
					{
						"Text": "Piso de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Stairs"
					},
					"Translation":
					{
						"Text": "Escaleras de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteStairs_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Stairs."
					},
					"Translation":
					{
						"Text": "Escaleras de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteStairs_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Trimed Barrier"
					},
					"Translation":
					{
						"Text": "Barrera con acabados de granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteTrimedBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Wall"
					},
					"Translation":
					{
						"Text": "Pared de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Wall."
					},
					"Translation":
					{
						"Text": "Pared de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Window"
					},
					"Translation":
					{
						"Text": "Ventana de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteWindow_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Window"
					},
					"Translation":
					{
						"Text": "Ventana de Granito blanco"
					},
					"Key": "ZetaPack_WhiteGraniteWindow_A.Description"
				},
				{
					"Source":
					{
						"Text": "Windlass"
					},
					"Translation":
					{
						"Text": "Cabestrante"
					},
					"Key": "OlfahrPack_Windlass_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Crown"
					},
					"Translation":
					{
						"Text": "Moldura de madera"
					},
					"Key": "MereakPack_WoodCrown_A.Description"
				},
				{
					"Source":
					{
						"Text": "Wood Crown"
					},
					"Translation":
					{
						"Text": "Moldura de madera"
					},
					"Key": "MereakPack_WoodCrown_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Curved barrier"
					},
					"Translation":
					{
						"Text": "Barrera curveada de madera"
					},
					"Key": "CurvedPack_CurvedBarrier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Curved wall"
					},
					"Translation":
					{
						"Text": "Pared curva de madera"
					},
					"Key": "CurvedPack_CurvedWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Pile"
					},
					"Translation":
					{
						"Text": "Montón de madera"
					},
					"Key": "SeraniPack_WoodPile_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Shop Tool Rack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_WoodShopToolRack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden Crate"
					},
					"Translation":
					{
						"Text": "Caja de madera"
					},
					"Key": "OlfahrPack_WoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden Fence"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_Fence_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_NiceWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Zelêb Ceiling Lamp"
					},
					"Translation":
					{
						"Text": "Lámpara de Techo de Zelêb"
					},
					"Key": "GrumniPack_CeilingLamp_C.Name"
				},
				{
					"Source":
					{
						"Text": "Zelêb Street Lamp"
					},
					"Translation":
					{
						"Text": "Farol de Zelêb"
					},
					"Key": "StreetLampPack_StreetLamp_C.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Effects",
			"Children": [
				{
					"Source":
					{
						"Text": "Bludgeon-Smasher"
					},
					"Translation":
					{
						"Text": "Destructor contundente"
					},
					"Key": "BearGuild.Buff.Bludgeon.Name"
				},
				{
					"Source":
					{
						"Text": "Buff for crushing Dragons"
					},
					"Translation":
					{
						"Text": "Aumento para aplastar dragones"
					},
					"Key": "BearGuild.Buff.AntiDragon.Description"
				},
				{
					"Source":
					{
						"Text": "Buff for punching Monsters"
					},
					"Translation":
					{
						"Text": "Aumento para golpear monstruos"
					},
					"Key": "BearGuild.Buff.Hunter.Description"
				},
				{
					"Source":
					{
						"Text": "Buff for smashing Orcs"
					},
					"Translation":
					{
						"Text": "Aumento para destruir orcos"
					},
					"Key": "BearGuild.Buff.AntiOrc.Description"
				},
				{
					"Source":
					{
						"Text": "Buff to crush your enemies with the power of the thunder"
					},
					"Translation":
					{
						"Text": "Aumento para aplastar a tus enemigos con el poder del tureno"
					},
					"Key": "BearGuild.Buff.Thunder.Description"
				},
				{
					"Source":
					{
						"Text": "Butt to damage Watcher"
					},
					"Translation":
					{
						"Text": "Aumento para dañar al Guardían del Agua"
					},
					"Key": "BearGuild.Buff.WatcherEye.Description"
				},
				{
					"Source":
					{
						"Text": "Crush your opponents decisively"
					},
					"Translation":
					{
						"Text": "Aplasta a tus enemigos de forma contundente"
					},
					"Key": "BearGuild.Buff.Bludgeon.Description"
				},
				{
					"Source":
					{
						"Text": "Dragon-Crusher"
					},
					"Translation":
					{
						"Text": "Aplastadragones"
					},
					"Key": "BearGuild.Buff.AntiDragon.Name"
				},
				{
					"Source":
					{
						"Text": "Hunter-Fists"
					},
					"Translation":
					{
						"Text": "Puños de cazador"
					},
					"Key": "BearGuild.Buff.Hunter.Name"
				},
				{
					"Source":
					{
						"Text": "Orc-Smasher"
					},
					"Translation":
					{
						"Text": "Destruyeorcos"
					},
					"Key": "BearGuild.Buff.AntiOrc.Name"
				},
				{
					"Source":
					{
						"Text": "Piercing-Fist to damage the Watcher"
					},
					"Translation":
					{
						"Text": "Puños perforadores para dañar al Guardian del Agua"
					},
					"Key": "BearGuild.Buff.PiercingDamage.Description"
				},
				{
					"Source":
					{
						"Text": "Piercing-Fists"
					},
					"Translation":
					{
						"Text": "Puños perforadores"
					},
					"Key": "BearGuild.Buff.PiercingDamage.Name"
				},
				{
					"Source":
					{
						"Text": "Thunder-Fists"
					},
					"Translation":
					{
						"Text": "Puños de trueno"
					},
					"Key": "BearGuild.Buff.Thunder.Name"
				},
				{
					"Source":
					{
						"Text": "Watcher-Hunter"
					},
					"Translation":
					{
						"Text": "Cazaguardianes"
					},
					"Key": "BearGuild.Buff.WatcherEye.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Interactables",
			"Children": [
				{
					"Source":
					{
						"Text": "A simple and sturdy lantern"
					},
					"Translation":
					{
						"Text": "Una lámpara simple y robusta"
					},
					"Key": "100BuildingsPack_HangingIronLantern_A.Description"
				},
				{
					"Source":
					{
						"Text": "Advanced forge used by Telchar"
					},
					"Translation":
					{
						"Text": "Una forja avanzada usada por Telchar"
					},
					"Key": "100BuildingsPack_TelcharForge_A.Description"
				},
				{
					"Source":
					{
						"Text": "Hanging iron lantern"
					},
					"Translation":
					{
						"Text": "Lámpara colgante de hierro"
					},
					"Key": "100BuildingsPack_HangingIronLantern_A.Name"
				},
				{
					"Source":
					{
						"Text": "Telchar Forge"
					},
					"Translation":
					{
						"Text": "Forja de Telchar"
					},
					"Key": "100BuildingsPack_TelcharForge_A.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Items",
			"Children": [
				{
					"Source":
					{
						"Text": "A CaveBear is a worthy opponent. BearKnuckle Brawlers honor their first CaveBear by taking the beast with them in to future battles, in the form of this fearsome shield"
					},
					"Translation":
					{
						"Text": "Un oso cavernario es un digno adversario. Los luchadores BearKnuckle honran a su primer oso cavernario llevando a la bestia consigo a futuras batallas, en forma de este temible escudo."
					},
					"Key": "Armor.BearGuild.Shield.Description"
				},
				{
					"Source":
					{
						"Text": "A bar of crimson metal, red as the sunset."
					},
					"Translation":
					{
						"Text": "Una barra de metal carmesí, rojo como el atardecer."
					},
					"Key": "Items.CrimsonIngot.Description"
				},
				{
					"Source":
					{
						"Text": "A tool created by the ancient architecs’ guild of Moria."
					},
					"Translation":
					{
						"Text": "Una herramienta creada por el autiguo gremio de arquitectos de Moria."
					},
					"Key": "Tools.Hammer.Tobi.Description"
				},
				{
					"Source":
					{
						"Text": "A weapon from the days of ol' Belegost. Leather and Brass. Durable, effective and handy in a pinch."
					},
					"Translation":
					{
						"Text": "Un arma de los tiempos de la antigua Belegost. Cuero y latón. Resistente, eficaz y útil en caso de apuro."
					},
					"Key": "Armor.BearGuild.Gloves_T4.Description"
				},
				{
					"Source":
					{
						"Text": "An ancient Battleaxe that belonged to the ancient Firmaxe clan."
					},
					"Translation":
					{
						"Text": "Un hacha de batalla antigua que perteneció al antiguo clan Firmaxe."
					},
					"Key": "Weapons.Battleaxe.Mereak.Description"
				},
				{
					"Source":
					{
						"Text": "Battleaxe used by the Lord of the Iron Hills"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Dain.Description"
				},
				{
					"Source":
					{
						"Text": "Blue Mountains Mitts"
					},
					"Translation":
					{
						"Text": "Guantes de las Montañas Azules"
					},
					"Key": "Armor.BearGuild.Gloves_T4.Name"
				},
				{
					"Source":
					{
						"Text": "Brawler’s Shield"
					},
					"Translation":
					{
						"Text": "Escudo de Luchador-úrsido"
					},
					"Key": "Armor.BearGuild.Shield.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Brawler’s Shield"
					},
					"Translation":
					{
						"Text": "Escudo de Luchador-úrsido Roto"
					},
					"Key": "Armor.BearGuild.Shield.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Dain’s Battleaxe"
					},
					"Translation":
					{
						"Text": "Hacha de guerra de Dain rota"
					},
					"Key": "Weapons.Battleaxe.Dain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Dain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Martillo de guerra de Dain roto"
					},
					"Key": "Weapons.Hammer.Dain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Firmaxe’s Clan Battleaxe"
					},
					"Translation":
					{
						"Text": "Hacha de Batalla del Clanf Firmaxe Rota"
					},
					"Key": "Weapons.Battleaxe.Mereak.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Thrain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Martillo de guerra de Thrain roto"
					},
					"Key": "Weapons.Hammer.Thrain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Tobi’s Hammer"
					},
					"Translation":
					{
						"Text": "Martillo de Tobi roto"
					},
					"Key": "Tools.Hammer.Tobi.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Metal Ingot"
					},
					"Translation":
					{
						"Text": "Lingote de Metal Carmesí"
					},
					"Key": "Items.CrimsonIngot.Name"
				},
				{
					"Source":
					{
						"Text": "Crush your enemies with this rustic, timeless design."
					},
					"Translation":
					{
						"Text": "Aplasta a tus enemigos con este diseño eterno y rustico."
					},
					"Key": "Armor.BearGuild.Gloves_T6.Description"
				},
				{
					"Source":
					{
						"Text": "Dain’s Battleaxe"
					},
					"Translation":
					{
						"Text": "Hacha de guerra de Dain"
					},
					"Key": "Weapons.Battleaxe.Dain.Name"
				},
				{
					"Source":
					{
						"Text": "Dain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Martillo de guerra de Dain"
					},
					"Key": "Weapons.Hammer.Dain.Name"
				},
				{
					"Source":
					{
						"Text": "Deep Flowers Cutting"
					},
					"Translation":
					{
						"Text": "Esqueje de Flores del Abismo"
					},
					"Key": "Items.FungalFoliageCutting_A.Name"
				},
				{
					"Source":
					{
						"Text": "Firmaxe’s Clan Battleaxe"
					},
					"Translation":
					{
						"Text": "Hacha de Batalla del clan Firmaxe"
					},
					"Key": "Weapons.Battleaxe.Mereak.Name"
				},
				{
					"Source":
					{
						"Text": "Fists like Hammers."
					},
					"Translation":
					{
						"Text": "Puños como Martillos."
					},
					"Key": "Armor.BearGuild.Gloves_T5.Description"
				},
				{
					"Source":
					{
						"Text": "Glowing Mushrooms Cutting"
					},
					"Translation":
					{
						"Text": "Esqueje de Hongos Luminiscentes"
					},
					"Key": "Items.FungalFoliageCutting_B.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Knuckle Dusters"
					},
					"Translation":
					{
						"Text": "Puño de Acero de Mithril"
					},
					"Key": "Armor.BearGuild.Gloves_T6.Name"
				},
				{
					"Source":
					{
						"Text": "Nogrod Hammer-Fists"
					},
					"Translation":
					{
						"Text": "Puños de Martillo Nogrod"
					},
					"Key": "Armor.BearGuild.Gloves_T5.Name"
				},
				{
					"Source":
					{
						"Text": "Plant to grow deep flowers."
					},
					"Translation":
					{
						"Text": "Esqueje que se convertirá en flores del abismo tras su plantación."
					},
					"Key": "Items.FungalFoliageCutting_A.Description"
				},
				{
					"Source":
					{
						"Text": "Plant to grow glowing mushrooms."
					},
					"Translation":
					{
						"Text": "Esqueje que se convertirá en hongos luminiscentes tras su plantación."
					},
					"Key": "Items.FungalFoliageCutting_B.Description"
				},
				{
					"Source":
					{
						"Text": "Thrain’s Warhammer"
					},
					"Translation":
					{
						"Text": "Martillo de Guerra de Thrain"
					},
					"Key": "Weapons.Hammer.Thrain.Name"
				},
				{
					"Source":
					{
						"Text": "Tobi’s Hammer"
					},
					"Translation":
					{
						"Text": "Martillo de Tobi"
					},
					"Key": "Tools.Hammer.Tobi.Name"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Usa la Herrería de Reparación para reparar."
					},
					"Key": "Tools.Hammer.Tobi.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Usa la Herrería de Reparación para reparar."
					},
					"Key": "Weapons.Battleaxe.Dain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Usa la Herrería de Reparación para reparar."
					},
					"Key": "Weapons.Hammer.Dain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Usa la Herrería de Reparación para reparar."
					},
					"Key": "Weapons.Hammer.Thrain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": "Usa la Herrería de Reparación para reparar."
					},
					"Key": "Armor.BearGuild.Shield.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Warhammer used by King Thrain"
					},
					"Translation":
					{
						"Text": "Martillo de guerra usado por el Rey Thrain"
					},
					"Key": "Weapons.Hammer.Thrain.Description"
				},
				{
					"Source":
					{
						"Text": "Warhammer used by Lord of the Iron Hills"
					},
					"Translation":
					{
						"Text": "Martillo de guerra usado por el Señor de las Colinas de Hierro"
					},
					"Key": "Weapons.Hammer.Dain.Description"
				}
			]
		}
	]
}